/* nothing */
"" = "Project-Id-Version: xchat 2.0.7pre1\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2003-12-26 19:31+1100\nPO-Revision-Date: 2004-04-05 18:55+0200\nLast-Translator: Pablo Saratxaga <pablo@walon.org>\nLanguage-Team: Walloon <linux-wa@walon.org>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nX-Generator: KBabel 1.0.2\n";

/* nothing */
"Cannot create ~/.xchat2" = "Dji n' sai askepyî ~/.xchat2";

/* nothing */
"I'm busy" = "Dji so-st ocupé";

/* nothing */
"Leaving" = "Cwitant";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* C' est vormint biesse di s' raloyî a l' IRC dizo root!\n  Vos dvrîz fé on conte uzeu eyet l' eployî po vs elodjî.\n";

/* nothing */
"Waiting" = "Ratindant";

/* nothing */
"Active" = "En alaedje";

/* nothing */
"Failed" = "Berwete";

/* nothing */
"Done" = "Fwait";

/* nothing */
"Connect" = "Raloyaedje";

/* nothing */
"Aborted" = "Rinoncî";

/* nothing */
"Cannot access %s\n" = "Dji n' sai acceder a %s\n";

/* nothing */
"No active DCCs\n" = "";

/* nothing */
"YES  " = "OYI  ";

/* nothing */
"NO   " = "NENI ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "";

/* nothing */
"You are being MSG flooded from %s, setting autodialog OFF.\n" = "";

/* nothing */
"  %-20s online\n" = "";

/* nothing */
"  %-20s offline\n" = "";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "";

/* nothing */
"I need /bin/sh to run!\n" = "Dj' a mezåjhe di /bin/sh po roter!\n";

/* nothing */
"\nCommands Available:\n\n  " = "\nComandes k' i gn a:\n\n  ";

/* nothing */
"\n\nType /HELP <command> for more information, or /HELP -l\n\n" = "";

/* nothing */
"User defined commands:\n\n  " = "";

/* nothing */
"Unknown arg '%s' ignored." = "";

/* nothing */
"No such plugin found.\n" = "";

/* nothing */
"That plugin is refusing to unload.\n" = "";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "";

/* nothing */
"AWAY [<reason>], sets you away" = "";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "";

/* nothing */
"CLEAR, Clears the current text window" = "";

/* nothing */
"CLOSE, Closes the current window/tab" = "";

/* nothing */
"COUNTRY <code>, finds a country code, eg: au = australia" = "";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "";

/* nothing */
"CYCLE, parts current channel and immediately rejoins" = "";

/* nothing */
"\nDCC GET <nick>                     - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file] - send a file to someone\nDCC LIST                           - show DCC list\nDCC CHAT <nick>                    - offer DCC CHAT to someone\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DISCON, Disconnects from server" = "";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "";

/* nothing */
"ECHO <text>, Prints text locally" = "";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "";

/* nothing */
"JOIN <channel>, joins the channel" = "";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "";

/* nothing */
"LAGCHECK, forces a new lag check" = "";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "";

/* nothing */
"LOAD <file>, loads a plugin or script" = "";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "";

/* nothing */
"MSG <nick> <message>, sends a private message" = "";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "";

/* nothing */
"NEWSERVER <hostname> [<port>]" = "";

/* nothing */
"NICK <nickname>, sets your nick" = "";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "";

/* nothing */
"NOTIFY [<nick>], lists your notify list or adds someone to it" = "";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "";

/* nothing */
"QUERY <nick>, opens up a new privmsg window to someone" = "";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "";

/* nothing */
"SET <variable> [<value>]" = "";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "";

/* nothing */
"Usage: %s\n" = "";

/* nothing */
"\nNo help available on that command.\n" = "";

/* nothing */
"No such command.\n" = "";

/* nothing */
"Bad arguments for user command.\n" = "";

/* nothing */
"Too many recursive usercommands, aborting." = "";

/* nothing */
"Unknown Command. Try /help\n" = "";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "";

/* nothing */
"Proxy traversal failed.\n" = "";

/* nothing */
"Cycling to next server in %s...\n" = "";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "";

/* nothing */
"-%C10-%C11-%O$t$1 added to notify list." = "";

/* nothing */
"-%C10-%C11-%O$t$1 Banlist: %C3$4 %C4$2 %C5$3%O" = "";

/* nothing */
"-%C10-%C11-%O$tCannot join%C11 %B$1 %O(You are banned)." = "";

/* nothing */
"-%C10-%C11-%O$t$1 is now known as $2" = "";

/* nothing */
"%C13*%O$t$1%O $2%O" = "";

/* nothing */
"%C13*%O$t%C8%B$1%B%O $2%O" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets ban on $2" = "";

/* nothing */
"-%C10-%C11-%O$tChannel $1 created on $2" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1%O removes channel half-operator status from %C11$2" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1%O removes channel operator status from %C11$2" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1%O removes voice from %C11$2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets exempt on $2" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1%O gives channel half-operator status to %C11$2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets invite on $2" = "";

/* nothing */
"%UChannel          Users   Topic%O" = "";

/* nothing */
"%C2<%O$1%C2>%O$t$2%O" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets mode $2$3 $4" = "";

/* nothing */
"-%C10-%C11-%O$tChannel $1 modes: $2" = "";

/* nothing */
"%C2<%C8%B$1%B%C2>%O$t$2%O" = "";

/* nothing */
"%C12-%C13$1/$2%C12-%O$t$3%O" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1%O gives channel operator status to %C11$2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 removes exempt on $2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 removes invite on $2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 removes channel keyword" = "";

/* nothing */
"-%C10-%C11-%O$t$1 removes user limit" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets channel keyword to $2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets channel limit to $2" = "";

/* nothing */
"-%C10-%C11-%O$t$1 removes ban on $2" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1%O gives voice to %C11$2" = "";

/* nothing */
"-%C10-%C11-%O$tConnected. Now logging in.." = "";

/* nothing */
"-%C10-%C11-%O$tConnecting to %C11$1 %C14(%C11$2%C14)%C port %C11$3%C.." = "";

/* nothing */
"-%C10-%C11-%O$tConnection failed. Error: $1" = "";

/* nothing */
"-%C10-%C11-%O$tReceived a CTCP $1 from $2" = "";

/* nothing */
"-%C10-%C11-%O$tReceived a CTCP $1 from $2 (to $3)" = "";

/* nothing */
"%C3>%O$1%C3<%O$tCTCP $2%O" = "";

/* nothing */
"-%C10-%C11-%O$tReceived a CTCP Sound $1 from $2" = "";

/* nothing */
"-%C10-%C11-%O$tDCC CHAT to %C11$1%O aborted." = "";

/* nothing */
"-%C10-%C11-%O$tDCC CHAT connection established to %C11$1 %C14[%O$2%C14]%O" = "";

/* nothing */
"-%C10-%C11-%O$tDCC CHAT to %C11$1%O lost. $4." = "";

/* nothing */
"-%C10-%C11-%O$tReceived a DCC CHAT offer from $1" = "";

/* nothing */
"-%C10-%C11-%O$tOffering DCC CHAT to $1" = "";

/* nothing */
"-%C10-%C11-%O$tAlready offering CHAT to $1" = "";

/* nothing */
"-%C10-%C11-%O$tDCC $1 connect attempt to %C11$2%O failed (err=$3)." = "";

/* nothing */
"-%C10-%C11-%O$tReceived '$1%O' from $2" = "";

/* nothing */
"%C8,2 Type  To/From    Status  Size    Pos     File      %O%010%B%C9----------------------------------------------------%O" = "";

/* nothing */
"-%C10-%C11-%O$tReceived a malformed DCC request from %C11$1%O.%010-%C10-%C11-%O$tContents of packet: $2" = "";

/* nothing */
"-%C10-%C11-%O$tOffering %C11$1 %Cto %C11$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tNo such DCC offer." = "";

/* nothing */
"-%C10-%C11-%O$tDCC RECV %C11$2%O to %C11$1%O aborted." = "";

/* nothing */
"-%C10-%C11-%O$tDCC RECV %C11$1%O from %C11$3%O complete %C14[%C11$4%O cps%C14]%O." = "";

/* nothing */
"-%C10-%C11-%O$tDCC RECV connection established to %C11$1 %C14[%O$2%C14]%O" = "";

/* nothing */
"-%C10-%C11-%O$tDCC RECV %C11$1%O from %C11$3%O failed. $4." = "";

/* nothing */
"-%C10-%C11-%O$tDCC RECV: Cannot open $1 for writing - aborting." = "";

/* nothing */
"-%C10-%C11-%O$tThe file %C11$1%C already exists, saving it as %C11$2%O instead." = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1 %Chas requested to resume %C11$2 %Cfrom %C11$3%C." = "";

/* nothing */
"-%C10-%C11-%O$tDCC SEND %C11$2%O to %C11$1%O aborted." = "";

/* nothing */
"-%C10-%C11-%O$tDCC SEND %C11$1%O to %C11$2%O complete %C14[%C11$3%O cps%C14]%O." = "";

/* nothing */
"-%C10-%C11-%O$tDCC SEND connection established to %C11$1 %C14[%O$2%C14]%O" = "";

/* nothing */
"-%C10-%C11-%O$tDCC SEND %C11$1%O to %C11$2%O failed. $3" = "";

/* nothing */
"-%C10-%C11-%O$t%C11$1 %Chas offered %C11$2 %C(%C11$3 %Cbytes)" = "";

/* nothing */
"-%C10-%C11-%O$tDCC $1 %C11$2 %Cto %C11$3 %Cstalled - aborting." = "";

/* nothing */
"-%C10-%C11-%O$tDCC $1 %C11$2 %Cto %C11$3 %Ctimed out - aborting." = "";

/* nothing */
"-%C10-%C11-%O$t$1 deleted from notify list." = "";

/* nothing */
"-%C10-%C11-%O$tDisconnected ($1)." = "";

/* nothing */
"-%C10-%C11-%O$tFound your IP: [$1]" = "";

/* nothing */
"$1$t$2" = "";

/* nothing */
"%O%C11$1%O added to ignore list." = "";

/* nothing */
"Ignore on %C11$1%O changed." = "";

/* nothing */
"%C08,02                                                              %O" = "";

/* nothing */
"%C08,02 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG %O" = "";

/* nothing */
"%O%C11$1%O removed from ignore list." = "";

/* nothing */
"  Ignore list is empty." = "";

/* nothing */
"-%C10-%C11-%O$tCannot join%C11 %B$1 %O(Channel is invite only)." = "";

/* nothing */
"-%C10-%C11-%O$tYou have been invited to %C11$1%C by %C11$2%C (%C11$3%C)" = "";

/* nothing */
"-%C10-%C11>%O$t%B$1%B %C14(%C10$3%C14)%C has joined $2" = "";

/* nothing */
"-%C10-%C11-%O$tCannot join%C11 %B$1 %O(Requires keyword)." = "";

/* nothing */
"<%C10-%C11-%O$t$1 has kicked $2 from $3 ($4%O)" = "";

/* nothing */
"-%C10-%C11-%O$tYou have been killed by $1 ($2%O)" = "";

/* nothing */
"%C3>%O$1%C3<%O$t$2%O" = "";

/* nothing */
"-%C10-%C11-%O$t$1%O" = "";

/* nothing */
"-%C10-%C11-%O$tMOTD Skipped." = "";

/* nothing */
"-%C10-%C11-%O$t$1 already in use. Retrying with $2.." = "";

/* nothing */
"-%C10-%C11-%O$tNickname already in use. Use /NICK to try another." = "";

/* nothing */
"-%C10-%C11-%O$tNo such DCC." = "";

/* nothing */
"-%C10-%C11-%O$tNo process is currently running" = "";

/* nothing */
"%C12-%C13$1%C12-%O$t$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tNotify list is empty." = "";

/* nothing */
"%C08,02 %B-- Notify List --------------- %O" = "";

/* nothing */
"-%C10-%C11-%O$t$1 users in notify list." = "";

/* nothing */
"-%C10-%C11-%O$tNotify: $1 is offline ($2)." = "";

/* nothing */
"-%C10-%C11-%O$tNotify: $1 is online ($2)." = "";

/* nothing */
"<%C10-%C11-%O$t$1 %C14(%O$2%C14)%C has left $3" = "";

/* nothing */
"<%C10-%C11-%O$t$1 %C14(%O$2%C14)%C has left $3 %C14(%O$4%C14)%O" = "";

/* nothing */
"-%C10-%C11-%O$tPing reply from $1 : $2 second(s)" = "";

/* nothing */
"-%C10-%C11-%O$tNo ping reply for $1 seconds, disconnecting." = "";

/* nothing */
"%C12*%C13$1%C12*$t%O$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tA process is already running" = "";

/* nothing */
"<%C10-%C11-%O$t$1 has quit %C14(%O$2%O%C14)%O" = "";

/* nothing */
"-%C10-%C11-%O$t$1 sets modes%B %C14[%O$2%B%C14]%O" = "";

/* nothing */
"%C12-%C13$1/Wallops%C12-%O$t$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tLooking up IP number for%C11 $1%O.." = "";

/* nothing */
"-%C10-%C11-%O$tConnected." = "";

/* nothing */
"-%C10-%C11-%O$tLooking up %C11$1%C.." = "";

/* nothing */
"-%C10-%C11-%O$tStopped previous connection attempt (pid=$1)" = "";

/* nothing */
"-%C10-%C11-%O$tTopic for %C11$1%C is %C11$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tTopic for %C11$1%C set by %C11$2%C at %C11$3%O" = "";

/* nothing */
"-%C10-%C11-%O$t$1 has changed the topic to: $2%O" = "";

/* nothing */
"-%C10-%C11-%O$tUnknown host. Maybe you misspelled it?" = "";

/* nothing */
"-%C10-%C11-%O$tCannot join%C11 %B$1 %O(User limit reached)." = "";

/* nothing */
"-%C10-%C11-%O$t%C11Users on $1:%C $2" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12] %Cis away %C14(%O$2%O%C14)" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12]%C $2" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12] %CEnd of WHOIS list." = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12] %O$2" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12] %O$2 %C11$3%O" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12] %Oreal user@host %C11$2%O, real IP %C11$3%O" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12]%O idle %C11$2%O" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12]%O idle %C11$2%O, signon: %C11$3%O" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12] %C14(%O$2@$3%C14) %O: $4%O" = "";

/* nothing */
"-%C10-%C11-%O$t%C12[%O$1%C12]%O $2" = "";

/* nothing */
"-%C10-%C11>%O$t%BYou%B are now talking on %C11$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tYou have left channel $3" = "";

/* nothing */
"-%C10-%C11-%O$tYou have left channel $3 %C14(%O$4%C14)%O" = "";

/* nothing */
"-%C10-%C11-%O$tYou have been kicked from $2 by $3 ($4%O)" = "";

/* nothing */
"-%C10-%C11-%O$tYou're inviting %C11$1%C to %C11$2%C (%C11$3%C)" = "";

/* nothing */
"%C6<%O$1%C6>%O$t$2%O" = "";

/* nothing */
"-%C10-%C11-%O$tYou are now known as $2" = "";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "";

/* nothing */
"Left message" = "";

/* nothing */
"Right message" = "";

/* nothing */
"The nick of the joining person" = "";

/* nothing */
"The channel being joined" = "";

/* nothing */
"The host of the person" = "";

/* nothing */
"Nickname" = "";

/* nothing */
"The action" = "";

/* nothing */
"The text" = "";

/* nothing */
"Mode char" = "";

/* nothing */
"The message" = "";

/* nothing */
"Old nickname" = "";

/* nothing */
"New nickname" = "";

/* nothing */
"Nick of person who changed the topic" = "";

/* nothing */
"Topic" = "";

/* nothing */
"Channel" = "Canå";

/* nothing */
"The nickname of the kicker" = "";

/* nothing */
"The person being kicked" = "";

/* nothing */
"The channel" = "";

/* nothing */
"The reason" = "";

/* nothing */
"The nick of the person leaving" = "";

/* nothing */
"The time" = "";

/* nothing */
"The creator" = "";

/* nothing */
"Nick" = "";

/* nothing */
"Reason" = "Råjhon";

/* nothing */
"Host" = "Lodjoe";

/* nothing */
"Who it's from" = "";

/* nothing */
"The time in x.x format (see below)" = "";

/* nothing */
"The Channel it's going to" = "";

/* nothing */
"The sound" = "";

/* nothing */
"The nick of the person" = "";

/* nothing */
"The CTCP event" = "";

/* nothing */
"The nick of the person who set the key" = "";

/* nothing */
"The key" = "";

/* nothing */
"The nick of the person who set the limit" = "";

/* nothing */
"The limit" = "";

/* nothing */
"The nick of the person who did the op'ing" = "";

/* nothing */
"The nick of the person who has been op'ed" = "";

/* nothing */
"The nick of the person who has been halfop'ed" = "";

/* nothing */
"The nick of the person who did the halfop'ing" = "";

/* nothing */
"The nick of the person who did the voice'ing" = "";

/* nothing */
"The nick of the person who has been voice'ed" = "";

/* nothing */
"The nick of the person who did the banning" = "";

/* nothing */
"The ban mask" = "";

/* nothing */
"The nick who removed the key" = "";

/* nothing */
"The nick who removed the limit" = "";

/* nothing */
"The nick of the person of did the deop'ing" = "";

/* nothing */
"The nick of the person who has been deop'ed" = "";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "";

/* nothing */
"The nick of the person of did the devoice'ing" = "";

/* nothing */
"The nick of the person who has been devoice'ed" = "";

/* nothing */
"The nick of the person of did the unban'ing" = "";

/* nothing */
"The nick of the person who did the exempt" = "";

/* nothing */
"The exempt mask" = "";

/* nothing */
"The nick of the person removed the exempt" = "";

/* nothing */
"The nick of the person who did the invite" = "";

/* nothing */
"The invite mask" = "";

/* nothing */
"The nick of the person removed the invite" = "";

/* nothing */
"The nick of the person setting the mode" = "";

/* nothing */
"The mode's sign (+/-)" = "";

/* nothing */
"The mode letter" = "";

/* nothing */
"The channel it's being set on" = "";

/* nothing */
"Username" = "No d' uzeu";

/* nothing */
"Full name" = "";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "";

/* nothing */
"Server Information" = "Informåcions sol sierveu";

/* nothing */
"Idle time" = "";

/* nothing */
"Signon time" = "";

/* nothing */
"Away reason" = "";

/* nothing */
"Message" = "Messaedje";

/* nothing */
"Account" = "Conte";

/* nothing */
"Real user@host" = "";

/* nothing */
"Real IP" = "";

/* nothing */
"Channel Name" = "No do canå";

/* nothing */
"Text" = "Tecse";

/* nothing */
"Server Name" = "No do sierveu";

/* nothing */
"Nick of person who invited you" = "";

/* nothing */
"Users" = "Uzeus";

/* nothing */
"Nickname in use" = "";

/* nothing */
"Nick being tried" = "";

/* nothing */
"Error String" = "Tchinne DCC";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Pôrt";

/* nothing */
"PID" = "";

/* nothing */
"Channel name" = "No do canå";

/* nothing */
"Modes string" = "";

/* nothing */
"IP address" = "Adresse IP";

/* nothing */
"Error name" = "Aroke";

/* nothing */
"DCC Type" = "Sôre DCC";

/* nothing */
"Filename" = "No do fitchî";

/* nothing */
"Destination filename" = "No do fitchî såme";

/* nothing */
"CPS" = "";

/* nothing */
"Error string" = "";

/* nothing */
"Pathname" = "No do tchmin";

/* nothing */
"Position" = "Eplaeçmint";

/* nothing */
"Size" = "Grandeu";

/* nothing */
"DCC String" = "Tchinne DCC";

/* nothing */
"Number of notify items" = "";

/* nothing */
"Servername" = "No do sierveu";

/* nothing */
"Old Filename" = "Vî no d' fitchî";

/* nothing */
"New Filename" = "Novea no d' fitchî";

/* nothing */
"Receiver" = "Riçuveu";

/* nothing */
"Hostmask" = "";

/* nothing */
"Hostname" = "No do lodjoe";

/* nothing */
"The Packet" = "";

/* nothing */
"Seconds" = "";

/* nothing */
"Nick of person who have been invited" = "";

/* nothing */
"Banmask" = "";

/* nothing */
"Who set the ban" = "";

/* nothing */
"Ban time" = "";

/* nothing */
"Error" = "Aroke";

/* nothing */
"Error parsing event %s.\nLoading default" = "";

/* nothing */
"Cannot read sound file:\n%s" = "";

/* nothing */
"Remote host closed socket" = "";

/* nothing */
"Connection refused" = "";

/* nothing */
"No route to host" = "";

/* nothing */
"Connection timed out" = "";

/* nothing */
"Cannot assign that address" = "";

/* nothing */
"Connection reset by peer" = "";

/* nothing */
"Andorra" = "Andore";

/* nothing */
"United Arab Emirates" = "Emirats Arabes Unis";

/* nothing */
"Afghanistan" = "Afganistan";

/* nothing */
"Antigua and Barbuda" = "Antigua eyet Barbuda";

/* nothing */
"Anguilla" = "Anguila";

/* nothing */
"Albania" = "Albaneye";

/* nothing */
"Armenia" = "Årmeneye";

/* nothing */
"Netherlands Antilles" = "Antiyes neyerlandesses";

/* nothing */
"Angola" = "Angola";

/* nothing */
"Antarctica" = "Antartike";

/* nothing */
"Argentina" = "Årdjintene";

/* nothing */
"Reverse DNS" = "";

/* nothing */
"American Samoa" = "Samowa amerikinne";

/* nothing */
"Austria" = "Otriche";

/* nothing */
"Nato Fiel" = "";

/* nothing */
"Australia" = "Ostraleye";

/* nothing */
"Aruba" = "Arouba";

/* nothing */
"Azerbaijan" = "Azerbaydjan";

/* nothing */
"Bosnia and Herzegovina" = "Bosneye";

/* nothing */
"Barbados" = "Bårbades";

/* nothing */
"Bangladesh" = "Bangladesh";

/* nothing */
"Belgium" = "Beldjike";

/* nothing */
"Burkina Faso" = "Bourkina Fasso";

/* nothing */
"Bulgaria" = "Bulgåreye";

/* nothing */
"Bahrain" = "Bareyn";

/* nothing */
"Burundi" = "Bouroundi";

/* nothing */
"Businesses" = "";

/* nothing */
"Benin" = "Benin";

/* nothing */
"Bermuda" = "Bermudes";

/* nothing */
"Brunei Darussalam" = "Bruney";

/* nothing */
"Bolivia" = "Boliveye";

/* nothing */
"Brazil" = "Braezi";

/* nothing */
"Bahamas" = "Bahamas";

/* nothing */
"Bhutan" = "Boutan";

/* nothing */
"Bouvet Island" = "Iye Bouvet";

/* nothing */
"Botswana" = "Boswana";

/* nothing */
"Belarus" = "Belaruss";

/* nothing */
"Belize" = "Belize";

/* nothing */
"Canada" = "Canada";

/* nothing */
"Cocos Islands" = "Iyes Cocos";

/* nothing */
"Central African Republic" = "Cintrafrike";

/* nothing */
"Congo" = "Congo";

/* nothing */
"Switzerland" = "Swisse";

/* nothing */
"Cote D'ivoire" = "Coisse d' Ivwere";

/* nothing */
"Cook Islands" = "Iyes Cook";

/* nothing */
"Chile" = "Tchili";

/* nothing */
"Cameroon" = "Camrone";

/* nothing */
"China" = "Chine";

/* nothing */
"Colombia" = "Colombeye";

/* nothing */
"Internic Commercial" = "";

/* nothing */
"Costa Rica" = "Costa Rica";

/* nothing */
"Former Czechoslovakia" = "Tchecoslovakeye";

/* nothing */
"Cuba" = "Cuba";

/* nothing */
"Cape Verde" = "Cap Vert";

/* nothing */
"Christmas Island" = "Iye Christmas";

/* nothing */
"Cyprus" = "Chipe";

/* nothing */
"Czech Republic" = "Tchekeye";

/* nothing */
"Germany" = "Almagne";

/* nothing */
"Djibouti" = "Djibouti";

/* nothing */
"Denmark" = "Daenmåtche";

/* nothing */
"Dominica" = "Dominike";

/* nothing */
"Dominican Republic" = "Republike Dominikinne";

/* nothing */
"Algeria" = "Aldjereye";

/* nothing */
"Ecuador" = "Ecwåteur";

/* nothing */
"Educational Institution" = "";

/* nothing */
"Estonia" = "Estoneye";

/* nothing */
"Egypt" = "Edjipe";

/* nothing */
"Western Sahara" = "Sara Coûtchantrece";

/* nothing */
"Eritrea" = "Eritrêye";

/* nothing */
"Spain" = "Espagne";

/* nothing */
"Ethiopia" = "Etiopeye";

/* nothing */
"Finland" = "Finlande";

/* nothing */
"Fiji" = "Fidji";

/* nothing */
"Falkland Islands" = "Iyes Malouwines";

/* nothing */
"Micronesia" = "Micronezeye";

/* nothing */
"Faroe Islands" = "Iyes Faeroyé";

/* nothing */
"France" = "France";

/* nothing */
"France, Metropolitan" = "France, metropolitinne";

/* nothing */
"Gabon" = "Gabon";

/* nothing */
"Great Britain" = "Grande Burtaegne";

/* nothing */
"Grenada" = "Grenåde";

/* nothing */
"Georgia" = "Djeyordjeye";

/* nothing */
"French Guiana" = "Guyane francesse";

/* nothing */
"British Channel Isles" = "Iyes anglo-normandes";

/* nothing */
"Ghana" = "Gana";

/* nothing */
"Gibraltar" = "Djibraltar";

/* nothing */
"Greenland" = "Groenlande";

/* nothing */
"Gambia" = "Gambeye";

/* nothing */
"Guinea" = "Guinêye";

/* nothing */
"Government" = "Govienmint US";

/* nothing */
"Guadeloupe" = "Gwadeloupe";

/* nothing */
"Equatorial Guinea" = "Guinêye Ecwåtoriåle";

/* nothing */
"Greece" = "Grece";

/* nothing */
"S. Georgia and S. Sandwich Isles." = "Iyes Sandwitch do sud";

/* nothing */
"Guatemala" = "Gwatemala";

/* nothing */
"Guam" = "Gwam";

/* nothing */
"Guinea-Bissau" = "Guinêye-Bissaw";

/* nothing */
"Guyana" = "Guyana";

/* nothing */
"Hong Kong" = "Hong Kong";

/* nothing */
"Heard and McDonald Islands" = "";

/* nothing */
"Honduras" = "Honduras";

/* nothing */
"Croatia" = "Crowåceye";

/* nothing */
"Haiti" = "Hayiti";

/* nothing */
"Hungary" = "Hongreye";

/* nothing */
"Indonesia" = "Indonezeye";

/* nothing */
"Ireland" = "Irlande";

/* nothing */
"Israel" = "Israyel";

/* nothing */
"India" = "Inde";

/* nothing */
"Informational" = "";

/* nothing */
"International" = "Eternåcionå";

/* nothing */
"British Indian Ocean Territory" = "Teritweres britanikes di l' Oceyan Indyin";

/* nothing */
"Iraq" = "Irak";

/* nothing */
"Iran" = "Iran";

/* nothing */
"Iceland" = "Izlande";

/* nothing */
"Italy" = "Itåleye";

/* nothing */
"Jamaica" = "Djamayike";

/* nothing */
"Jordan" = "Djordaneye";

/* nothing */
"Japan" = "Djapon";

/* nothing */
"Kenya" = "Kenia";

/* nothing */
"Kyrgyzstan" = "Kirguiztan";

/* nothing */
"Cambodia" = "Cambodje";

/* nothing */
"Kiribati" = "Kiribati";

/* nothing */
"Comoros" = "Comores";

/* nothing */
"St. Kitts and Nevis" = "";

/* nothing */
"North Korea" = "Corêye (bijhe)";

/* nothing */
"South Korea" = "Corêye (nonne)";

/* nothing */
"Kuwait" = "Kuweyt";

/* nothing */
"Cayman Islands" = "Iyes Cayman";

/* nothing */
"Kazakhstan" = "Kazaxhtan";

/* nothing */
"Laos" = "Lawosse";

/* nothing */
"Lebanon" = "Liban";

/* nothing */
"Saint Lucia" = "";

/* nothing */
"Liechtenstein" = "Lîchtensteyn";

/* nothing */
"Sri Lanka" = "Sri Lanka";

/* nothing */
"Liberia" = "Liberia";

/* nothing */
"Lesotho" = "Lessoto";

/* nothing */
"Lithuania" = "Litwaneye";

/* nothing */
"Luxembourg" = "Lussimbork";

/* nothing */
"Latvia" = "Letoneye";

/* nothing */
"Libya" = "Libeye";

/* nothing */
"Morocco" = "Marok";

/* nothing */
"Monaco" = "Monaco";

/* nothing */
"Moldova" = "Moldova";

/* nothing */
"United States Medical" = "";

/* nothing */
"Madagascar" = "Madagascar";

/* nothing */
"Marshall Islands" = "Iyes Marshall";

/* nothing */
"Military" = "";

/* nothing */
"Macedonia" = "Macedoneye";

/* nothing */
"Mali" = "Mali";

/* nothing */
"Myanmar" = "Birmaneye";

/* nothing */
"Mongolia" = "Mongoleye";

/* nothing */
"Macau" = "";

/* nothing */
"Northern Mariana Islands" = "Iyes Marianes bijhreces";

/* nothing */
"Martinique" = "Martinike";

/* nothing */
"Mauritania" = "Moritanreye";

/* nothing */
"Montserrat" = "Montserrat";

/* nothing */
"Malta" = "Male";

/* nothing */
"Mauritius" = "Iye Môrice";

/* nothing */
"Maldives" = "Maldives";

/* nothing */
"Malawi" = "Malawi";

/* nothing */
"Mexico" = "Mecsike";

/* nothing */
"Malaysia" = "Malaizeye";

/* nothing */
"Mozambique" = "Mozambike";

/* nothing */
"Namibia" = "Namibeye";

/* nothing */
"New Caledonia" = "Nouve Caledonreye";

/* nothing */
"Niger" = "Nidjer";

/* nothing */
"Internic Network" = "";

/* nothing */
"Norfolk Island" = "Iye Norfolk";

/* nothing */
"Nigeria" = "Nidjeria";

/* nothing */
"Nicaragua" = "Nicaragwa";

/* nothing */
"Netherlands" = "Bas Payis";

/* nothing */
"Norway" = "Norvedje";

/* nothing */
"Nepal" = "Nepal";

/* nothing */
"Nauru" = "Nawouro";

/* nothing */
"Neutral Zone" = "";

/* nothing */
"Niue" = "Niuwé";

/* nothing */
"New Zealand" = "Nouve Zelande";

/* nothing */
"Oman" = "Oman";

/* nothing */
"Internic Non-Profit Organization" = "";

/* nothing */
"Panama" = "Panama";

/* nothing */
"Peru" = "Perou";

/* nothing */
"French Polynesia" = "Polinezeye francesse";

/* nothing */
"Papua New Guinea" = "Papouwazeye Nouve Guinêye";

/* nothing */
"Philippines" = "Filipenes";

/* nothing */
"Pakistan" = "Pakistan";

/* nothing */
"Poland" = "Pologne";

/* nothing */
"St. Pierre and Miquelon" = "";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Porto Rico";

/* nothing */
"Portugal" = "Portugal";

/* nothing */
"Palau" = "Palawou";

/* nothing */
"Paraguay" = "Paragway";

/* nothing */
"Qatar" = "Katar";

/* nothing */
"Reunion" = "Reyunion";

/* nothing */
"Romania" = "Roumaneye";

/* nothing */
"Old School ARPAnet" = "";

/* nothing */
"Russian Federation" = "Rûsseye";

/* nothing */
"Rwanda" = "Rwanda";

/* nothing */
"Saudi Arabia" = "Arabeye Sawoudite";

/* nothing */
"Solomon Islands" = "Iyes Solomon";

/* nothing */
"Seychelles" = "Seycheles";

/* nothing */
"Sudan" = "Soudan";

/* nothing */
"Sweden" = "Suwede";

/* nothing */
"Singapore" = "Singapour";

/* nothing */
"St. Helena" = "Sinte Helene";

/* nothing */
"Slovenia" = "Esloveneye";

/* nothing */
"Svalbard and Jan Mayen Islands" = "";

/* nothing */
"Slovak Republic" = "Eslovakeye";

/* nothing */
"Sierra Leone" = "Siera Leyone";

/* nothing */
"San Marino" = "Sint Marin";

/* nothing */
"Senegal" = "Senegål";

/* nothing */
"Somalia" = "Somaleye";

/* nothing */
"Suriname" = "Suriname";

/* nothing */
"Sao Tome and Principe" = "São Tomé et Prince";

/* nothing */
"Former USSR" = "Ancyinne Union Sovietike";

/* nothing */
"El Salvador" = "El Salvador";

/* nothing */
"Syria" = "Sireye";

/* nothing */
"Swaziland" = "Suwazilande";

/* nothing */
"Turks and Caicos Islands" = "";

/* nothing */
"Chad" = "Tchad";

/* nothing */
"French Southern Territories" = "";

/* nothing */
"Togo" = "Togo";

/* nothing */
"Thailand" = "Taylande";

/* nothing */
"Tajikistan" = "Tadjikistan";

/* nothing */
"Tokelau" = "";

/* nothing */
"Turkmenistan" = "Turcmenistan";

/* nothing */
"Tunisia" = "Tunizeye";

/* nothing */
"Tonga" = "Tonga";

/* nothing */
"East Timor" = "Timor Ess";

/* nothing */
"Turkey" = "Turkeye";

/* nothing */
"Trinidad and Tobago" = "Trinité et Tobago";

/* nothing */
"Tuvalu" = "Touvalou";

/* nothing */
"Taiwan" = "Taiwan";

/* nothing */
"Tanzania" = "Tanzaneye";

/* nothing */
"Ukraine" = "Oucrinne";

/* nothing */
"Uganda" = "Ouganda";

/* nothing */
"United Kingdom" = "Rweyåme Uni";

/* nothing */
"US Minor Outlying Islands" = "";

/* nothing */
"United States of America" = "Estats Unis d' Amerike";

/* nothing */
"Uruguay" = "Ourougway";

/* nothing */
"Uzbekistan" = "Ouzbekistan";

/* nothing */
"Vatican City State" = "Vatican";

/* nothing */
"St. Vincent and the grenadines" = "";

/* nothing */
"Venezuela" = "Venezwela";

/* nothing */
"British Virgin Islands" = "";

/* nothing */
"US Virgin Islands" = "";

/* nothing */
"Vietnam" = "Vietnam";

/* nothing */
"Vanuatu" = "Vanouatou";

/* nothing */
"Wallis and Futuna Islands" = "";

/* nothing */
"Samoa" = "Samowa";

/* nothing */
"Yemen" = "Yemen";

/* nothing */
"Mayotte" = "Mayote";

/* nothing */
"Yugoslavia" = "Yougoslaveye";

/* nothing */
"South Africa" = "Nonne Afrike";

/* nothing */
"Zambia" = "Zambeye";

/* nothing */
"Zaire" = "Zayire";

/* nothing */
"Zimbabwe" = "Zimbabwè";

/* nothing */
"Unknown" = "Nén cnoxhou";

/* nothing */
"Direct client-to-client" = "";

/* nothing */
"Send File" = "Evoyî fitchî";

/* nothing */
"Offer Chat" = "";

/* nothing */
"Abort Chat" = "";

/* nothing */
"Version" = "Modêye";

/* nothing */
"Userinfo" = "InfoUzeu";

/* nothing */
"Clientinfo" = "InfoCliyint";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Eure";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "";

/* nothing */
"Kill this user" = "Touwer cist uzeu la";

/* nothing */
"Mode" = "Môde";

/* nothing */
"Give Voice" = "";

/* nothing */
"Take Voice" = "";

/* nothing */
"Give Ops" = "";

/* nothing */
"Take Ops" = "";

/* nothing */
"Ignore" = "";

/* nothing */
"Ignore User" = "";

/* nothing */
"UnIgnore User" = "";

/* nothing */
"Kick/Ban" = "";

/* nothing */
"Kick" = "";

/* nothing */
"Ban" = "";

/* nothing */
"KickBan" = "";

/* nothing */
"Info" = "Informåcion";

/* nothing */
"Who" = "";

/* nothing */
"WhoIs" = "";

/* nothing */
"DNS Lookup" = "Cweraedje DNS";

/* nothing */
"Trace" = "";

/* nothing */
"UserHost" = "LodjoeUzeu";

/* nothing */
"External" = "Difoûtrin";

/* nothing */
"Traceroute" = "Traceroute";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Open Dialog Window" = "";

/* nothing */
"Disconnect" = "Disraloyî";

/* nothing */
"Reconnect" = "Riraloyî";

/* nothing */
"Leave Channel" = "Cwiter l' canå";

/* nothing */
"Join Channel..." = "Adjonde li canå...";

/* nothing */
"Enter Channel to Join:" = "Tapez l' canå a-z adjonde:";

/* nothing */
"Server Links" = "";

/* nothing */
"Ping Server" = "";

/* nothing */
"Hide Version" = "Catchî l' modêye";

/* nothing */
"Op" = "";

/* nothing */
"DeOp" = "";

/* nothing */
"bye" = "";

/* nothing */
"Enter reason to kick %s:" = "";

/* nothing */
"Sendfile" = "";

/* nothing */
"Dialog" = "";

/* nothing */
"Send" = "Evoyî";

/* nothing */
"Chat" = "Tchater";

/* nothing */
"Clear" = "Netyî";

/* nothing */
"About X-Chat" = "Å dfait di X-Chat";

/* nothing */
"A multiplatform IRC Client" = "On cliyint IRC multi-platfômes";

/* nothing */
"Character Chart" = "Tåvlea di caracteres";

/* nothing */
"You must select some bans." = "";

/* nothing */
"Mask" = "";

/* nothing */
"From" = "Di";

/* nothing */
"Date" = "Date";

/* nothing */
"X-Chat: Ban List (%s)" = "";

/* nothing */
"Unban" = "";

/* nothing */
"Crop" = "";

/* nothing */
"Refresh" = "Rafrister";

/* nothing */
"User and Channel Statistics: %d/%d Users on %d/%d Channels" = "Sitatistikes uzeu et canås: %d/%d uzeus so %d/%d canås";

/* nothing */
"I can't save an empty list!" = "Dji n' sai schaper ene vude djivêye!";

/* nothing */
"Select an output filename" = "Tchoezixhoz on fitchî pol rexhowe";

/* nothing */
"X-Chat: Channel List (%s)" = "X-Chat: Djivêye des canås (%s)";

/* nothing */
"List display options:" = "Tchuzes pol håynaedje del djivêye:";

/* nothing */
"Minimum Users:" = "Uzeus minimom:";

/* nothing */
"Maximum Users:" = "Uzeus macsimom:";

/* nothing */
"Regex Match:" = "Patron regex:";

/* nothing */
"Apply Match to:" = "";

/* nothing */
"Apply" = "Mete en ouve";

/* nothing */
"Refresh the list" = "Rafrister l' djivêye";

/* nothing */
"Save the list" = "Schaper l' djivêye";

/* nothing */
"Join Channel" = "Adjonde li canå";

/* nothing */
"Send file to %s" = "Evoyî fitchî a %s";

/* nothing */
"      File: %s\n   To/From: %s\n      Size: %u\n      Port: %d\n IP Number: %s\nStart Time: %s   Max CPS: %d\n" = "      Fitchî: %s\n   Po/Di: %s\n      Grandeu: %u\n      Pôrt: %d\n Adresse IP: %s\nEure di cmince: %s   o/s macs: %d\n";

/* nothing */
"That file is not resumable." = "";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "";

/* nothing */
"Cannot resume the same file from two people." = "";

/* nothing */
"MIME Type" = "Sôre MIME";

/* nothing */
"Status" = "Estat";

/* nothing */
"File" = "Fitchî";

/* nothing */
"ETA" = "";

/* nothing */
"X-Chat: File Receive List" = "";

/* nothing */
"Abort" = "Rinoncî";

/* nothing */
"Accept" = "Accepter";

/* nothing */
"Resume" = "Rataker";

/* nothing */
"Open" = "Drovi";

/* nothing */
"Ack" = "";

/* nothing */
"To" = "Po";

/* nothing */
"X-Chat: File Send List" = "X-Chat: Djivêye des fitchîs a evoyî";

/* nothing */
"To/From" = "Po/Di";

/* nothing */
"Recv" = "Riçuv.";

/* nothing */
"Sent" = "Evoyî";

/* nothing */
"StartTime" = "Eure å cmince";

/* nothing */
"X-Chat: DCC Chat List" = "";

/* nothing */
"*NEW*" = "*NOVEA*";

/* nothing */
"EDIT ME" = "CANDJÎZ MU";

/* nothing */
"Name" = "No";

/* nothing */
"Command" = "Comande";

/* nothing */
"Move Up" = "Monter";

/* nothing */
"Move Dn" = "Dischinde";

/* nothing */
"Cancel" = "Rinoncî";

/* nothing */
"Save" = "Schaper";

/* nothing */
"Add New" = "Radjouter novea";

/* nothing */
"Delete" = "Disfacer";

/* nothing */
"Sort" = "Relére";

/* nothing */
"Help" = "Aidance";

/* nothing */
"Options" = "Tchuzes";

/* nothing */
"DIRECTORY" = "RIDANT";

/* nothing */
"use a different config dir" = "eployî on ridant d' apontiaedje diferin";

/* nothing */
"don't auto connect" = "";

/* nothing */
"don't auto load any plugins" = "";

/* nothing */
"show version information" = "";

/* nothing */
"Failed to open font:\n\n%s" = "";

/* nothing */
"Search buffer is empty.\n" = "";

/* nothing */
"%d bytes" = "";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page. If Data 1 is set to anything the page scrolls up, else it scrolls down" = "";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "";

/* nothing */
"This command moves the front tab left by one" = "";

/* nothing */
"This command moves the front tab right by one" = "";

/* nothing */
"This command moves the current tab family to the left" = "";

/* nothing */
"This command moves the current tab family to the right" = "";

/* nothing */
"Push input line into history but doesn't send to server" = "";

/* nothing */
"There was an error loading key bindings configuration" = "";

/* nothing */
"<none>" = "<nouk>";

/* nothing */
"Mod" = "";

/* nothing */
"Key" = "Tape";

/* nothing */
"Action" = "Accion";

/* nothing */
"X-Chat: Edit Key Bindings" = "X-Chat: Candjî les tapes rascourtis";

/* nothing */
"Add new" = "Radjouter novea";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "";

/* nothing */
"Data 2" = "";

/* nothing */
"Error opening keys config file\n" = "";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Li no d' tape «%s» dins l' fitchî d' apontiaedje n' est nén cnoxhou\nDji rnonce a tcherdjî, coridjîz %s/keybindings.conf s' i vs plait\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "";

/* nothing */
"Cannot write to that file." = "Dji n' sai scrire dins ç' fitchî la.";

/* nothing */
"Cannot read that file." = "Dji n' sai lére ci fitchî la.";

/* nothing */
"That mask already exists." = "";

/* nothing */
"Private" = "Privé";

/* nothing */
"Notice" = "";

/* nothing */
"CTCP" = "";

/* nothing */
"DCC" = "";

/* nothing */
"Invite" = "Priyî";

/* nothing */
"Unignore" = "";

/* nothing */
"Enter mask to ignore:" = "";

/* nothing */
"X-Chat: Ignore list" = "X-Chat: Djivêye a ignorer";

/* nothing */
"Ignore Stats:" = "";

/* nothing */
"Channel:" = "Canå:";

/* nothing */
"Private:" = "Privé:";

/* nothing */
"Notice:" = "";

/* nothing */
"CTCP:" = "";

/* nothing */
"Invite:" = "Priyî:";

/* nothing */
"New" = "Novea";

/* nothing */
"Delete All" = "Disfacer ttafwait";

/* nothing */
"Topic for %s is: %s" = "";

/* nothing */
"No topic is set" = "";

/* nothing */
"No other tabs open, quit xchat?" = "";

/* nothing */
"Insert color code" = "";

/* nothing */
"Close Tab" = "";

/* nothing */
"Detach Tab" = "";

/* nothing */
"Beep on message" = "";

/* nothing */
"Show join/part messages" = "";

/* nothing */
"Color paste" = "";

/* nothing */
"Go to" = "Potchî a";

/* nothing */
"Some file transfers still active, quit xchat?" = "";

/* nothing */
"User limit must be a number!\n" = "";

/* nothing */
"Topic Protection" = "";

/* nothing */
"No outside messages" = "";

/* nothing */
"Secret" = "Sicret";

/* nothing */
"Invite Only" = "";

/* nothing */
"Moderated" = "";

/* nothing */
"Ban List" = "";

/* nothing */
"Keyword" = "";

/* nothing */
"User Limit" = "";

/* nothing */
"Close this tab/window" = "";

/* nothing */
"Show/Hide userlist" = "";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "";

/* nothing */
"Enter new nickname:" = "";

/* nothing */
"Host unknown" = "";

/* nothing */
"User: %s" = "Uzeu: %s";

/* nothing */
"Country: %s" = "Payis: %s";

/* nothing */
"Realname: %s" = "Vraiy no: %s";

/* nothing */
"Server: %s" = "Sierveu: %s";

/* nothing */
"Last Msg: %s" = "";

/* nothing */
"Menu Bar" = "";

/* nothing */
"Topic Bar" = "";

/* nothing */
"User List" = "";

/* nothing */
"Mode Buttons" = "";

/* nothing */
"User List Buttons" = "";

/* nothing */
"Part Channel" = "";

/* nothing */
"Cycle Channel" = "";

/* nothing */
"X-Chat: User menu" = "X-Chat: Menu da vosse";

/* nothing */
"Edit This Menu..." = "Candjî ç' menu ci...";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "";

/* nothing */
"Settings saved." = "";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of X-Chat" = "";

/* nothing */
"X-Chat: User Defined Commands" = "";

/* nothing */
"X-Chat: Userlist Popup menu" = "";

/* nothing */
"X-Chat: Replace" = "X-Chat: Replaecî";

/* nothing */
"X-Chat: URL Handlers" = "";

/* nothing */
"X-Chat: Userlist buttons" = "";

/* nothing */
"X-Chat: Dialog buttons" = "";

/* nothing */
"X-Chat: CTCP Replies" = "";

/* nothing */
"_X-Chat" = "_X-Chat";

/* nothing */
"Server List..." = "Djivêye des sierveus...";

/* nothing */
"Server Tab..." = "Linwete di sierveu...";

/* nothing */
"Channel Tab..." = "Linwete di canå...";

/* nothing */
"Server Window..." = "";

/* nothing */
"Channel Window..." = "";

/* nothing */
"Load Plugin or Script..." = "";

/* nothing */
"New Shell Tab..." = "";

/* nothing */
"Quit" = "Cwiter";

/* nothing */
"_IRC" = "_IRC";

/* nothing */
"Invisible" = "Nén veyåve";

/* nothing */
"Receive Wallops" = "";

/* nothing */
"Receive Server Notices" = "";

/* nothing */
"Marked Away" = "";

/* nothing */
"Auto Rejoin when Kicked" = "";

/* nothing */
"Auto Reconnect to Server" = "";

/* nothing */
"Never-give-up ReConnect" = "";

/* nothing */
"Auto Open Dialog Windows" = "";

/* nothing */
"Auto Accept Direct Chat" = "";

/* nothing */
"Auto Accept Files" = "";

/* nothing */
"_Server" = "_Sierveu";

/* nothing */
"S_ettings" = "A_pontiaedjes";

/* nothing */
"Preferences..." = "Preferinces...";

/* nothing */
"Lists" = "Djivêyes";

/* nothing */
"Auto Replace..." = "";

/* nothing */
"CTCP Replies..." = "";

/* nothing */
"Dialog Buttons..." = "";

/* nothing */
"Key Bindings..." = "";

/* nothing */
"Text Events..." = "";

/* nothing */
"URL Handlers..." = "";

/* nothing */
"User Commands..." = "";

/* nothing */
"Userlist Buttons..." = "";

/* nothing */
"Userlist Popup..." = "";

/* nothing */
"Reload Settings" = "";

/* nothing */
"Save Settings now" = "";

/* nothing */
"Save Settings on exit" = "";

/* nothing */
"_Window" = "_Purnea";

/* nothing */
"Ban List..." = "";

/* nothing */
"Channel List..." = "Djivêye des canås...";

/* nothing */
"Character Chart..." = "";

/* nothing */
"Direct Chat..." = "";

/* nothing */
"File Receive..." = "";

/* nothing */
"File Send..." = "";

/* nothing */
"Ignore List..." = "";

/* nothing */
"Notify List..." = "Djivêye di notifiaedje...";

/* nothing */
"Plugins and Scripts..." = "Tchôke-divins eyet scripes...";

/* nothing */
"Raw Log..." = "";

/* nothing */
"URL Grabber..." = "";

/* nothing */
"C_lear Text" = "_Netyî l' tecse";

/* nothing */
"Search Text..." = "Cweri l' tecse...";

/* nothing */
"Save Text..." = "Schaper l' tecse...";

/* nothing */
"_Help" = "_Aidance";

/* nothing */
"_Contents" = "Åd_vins";

/* nothing */
"_About" = "Å _dfait";

/* nothing */
"Attach Tab" = "";

/* nothing */
"User" = "Uzeu";

/* nothing */
"Server" = "Sierveu";

/* nothing */
"Last Seen" = "";

/* nothing */
"Offline" = "";

/* nothing */
"Never" = "Måy";

/* nothing */
"Online" = "";

/* nothing */
"Enter nickname to add:" = "";

/* nothing */
"X-Chat: Notify List" = "";

/* nothing */
"Add" = "Radjouter";

/* nothing */
"Remove" = "Oister";

/* nothing */
"Description" = "Discrijhaedje";

/* nothing */
"Select a Plugin or Script to load" = "Tchoezixhoz on tchôke-divins ou on scripe a tcherdjî";

/* nothing */
"X-Chat: Plugins and Scripts" = "X-Chat: Tchôke-divins eyet scripes";

/* nothing */
"_Load..." = "_Tcherdjî...";

/* nothing */
"_UnLoad" = "_Distcherdjî";

/* nothing */
"_Close" = "_Clôre";

/* nothing */
"Save rawlog" = "";

/* nothing */
"X-Chat: Rawlog (%s)" = "";

/* nothing */
"Clear rawlog" = "";

/* nothing */
"Save rawlog..." = "";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "";

/* nothing */
"X-Chat: Search" = "X-Chat: Cweraedje";

/* nothing */
"Find:" = "Trover:";

/* nothing */
"Find" = "Trover";

/* nothing */
"Close" = "Clôre";

/* nothing */
"Settings for %s" = "Apontiaedjes po %s";

/* nothing */
"New Network" = "Novele rantoele";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Voloz vs vormint oister l' rantoele «%s» eyet tos ses sierveus?";

/* nothing */
"_Remove \"%s\"" = "_Oister «%s»";

/* nothing */
"_Add new server" = "_Radjouter on novea sierveu";

/* nothing */
"Move \"%s\" _down" = "_Monter «%s»";

/* nothing */
"Move \"%s\" _up" = "_Dischinde «%s»";

/* nothing */
"_Add new network" = "_Radjouter ene rantoele";

/* nothing */
"Global User Info" = "";

/* nothing */
"Nick Names:" = "";

/* nothing */
"User Name:" = "No d' uzeu:";

/* nothing */
"Real Name:" = "Vraiy no:";

/* nothing */
"C_onnect" = "Ralo_yî";

/* nothing */
"Connect in a _new tab" = "Si raloyî en ene _novele linwete";

/* nothing */
"Servers" = "Sierveus";

/* nothing */
"Character Set:" = "Ecôdaedje:";

/* nothing */
"Nick Name:" = "";

/* nothing */
"Server Password:" = "Sicret pol sierveu:";

/* nothing */
"Join Channels:" = "Adjonde canås:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Canås a-z adjonde, separés pa des comas, sins nou vude inte di zels!";

/* nothing */
"Connect Command:" = "Comande å raloyaedje:";

/* nothing */
"Command to execute after connecting. Can be used to authenticate to NickServ" = "Comande a-z enonder djusse après l' raloyaedje. Çoula pout esse ene comande po s' otintifyî avou «NickServ» metans";

/* nothing */
"Cycle until connected" = "Continouwer e blouke disk' a s' raloyî";

/* nothing */
"Use global user info" = "";

/* nothing */
"Use secure SSL" = "";

/* nothing */
"Auto connect at startup" = "";

/* nothing */
"Use a proxy server" = "";

/* nothing */
"Accept invalid cert." = "";

/* nothing */
"Settings for Selected Network" = "";

/* nothing */
"Edit mode" = "";

/* nothing */
"Networks" = "Rantoeles";

/* nothing */
"No server list on startup" = "";

/* nothing */
"X-Chat: Server List" = "X-Chat: Djivêye des sierveus";

/* nothing */
"Font:" = "Fonte:";

/* nothing */
"Background image:" = "";

/* nothing */
"Time stamp format:" = "";

/* nothing */
"See strftime manpage for details." = "";

/* nothing */
"Time stamp text" = "";

/* nothing */
"Transparent background" = "";

/* nothing */
"Indent nicks" = "";

/* nothing */
"Tint transparency" = "";

/* nothing */
"Colored nicks" = "";

/* nothing */
"Strip mIRC color" = "";

/* nothing */
"Scrollback lines:" = "";

/* nothing */
"Tint red:" = "";

/* nothing */
"Tint green:" = "";

/* nothing */
"Tint blue:" = "";

/* nothing */
"Interpret %nnn as an ASCII value" = "";

/* nothing */
"Automatic nick completion" = "";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "";

/* nothing */
"Use the Text box font and colors" = "";

/* nothing */
"Nick completion suffix:" = "";

/* nothing */
"Off" = "";

/* nothing */
"Graph" = "";

/* nothing */
"Info text" = "";

/* nothing */
"Both" = "Ambedeus";

/* nothing */
"A-Z, Ops first" = "";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Z-A, Ops last" = "";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Nén rélî";

/* nothing */
"Lag meter:" = "";

/* nothing */
"Throttle meter:" = "";

/* nothing */
"Userlist sorted by:" = "";

/* nothing */
"Double-click command:" = "";

/* nothing */
"Show hostnames in userlist" = "";

/* nothing */
"Userlist buttons enabled" = "";

/* nothing */
"Resizable userlist" = "";

/* nothing */
"Track away-status on channels smaller than:" = "";

/* nothing */
"Windows" = "Purneas";

/* nothing */
"Tabs" = "Linwetes";

/* nothing */
"Bottom" = "Al valêye";

/* nothing */
"Top" = "Al copete";

/* nothing */
"Left" = "A hintche";

/* nothing */
"Right" = "A droete";

/* nothing */
"Hidden" = "Catchî";

/* nothing */
"Show tabs at:" = "Mostrer les linwetes:";

/* nothing */
"Open channels in:" = "";

/* nothing */
"Open dialogs in:" = "";

/* nothing */
"Open utilities in:" = "";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "";

/* nothing */
"Open tab for server messages" = "";

/* nothing */
"Open tab for server notices" = "";

/* nothing */
"Pop new tabs to front" = "";

/* nothing */
"Shorten tabs to:" = "";

/* nothing */
"letters." = "";

/* nothing */
"Download files to:" = "";

/* nothing */
"Move completed files to:" = "";

/* nothing */
"DCC IP address:" = "";

/* nothing */
"Claim you are at this address when offering files." = "";

/* nothing */
"First DCC send port:" = "";

/* nothing */
"Last DCC send port:" = "";

/* nothing */
"(Leave ports at zero for full range)." = "";

/* nothing */
"Auto open DCC send list" = "";

/* nothing */
"Convert spaces to underscore" = "";

/* nothing */
"In filenames, before sending" = "";

/* nothing */
"Auto open DCC chat list" = "";

/* nothing */
"Save nickname in filenames" = "";

/* nothing */
"Auto open DCC receive list" = "";

/* nothing */
"Get my IP from IRC server" = "";

/* nothing */
"/WHOIS yourself to find your real address. Use this if you have a 192.168.*.* address!" = "";

/* nothing */
"Max. send CPS:" = "";

/* nothing */
"Max. speed for one transfer" = "";

/* nothing */
"Max. receive CPS:" = "";

/* nothing */
"Max. global send CPS:" = "";

/* nothing */
"Max. speed for all traffic" = "";

/* nothing */
"Max. global receive CPS:" = "";

/* nothing */
"(Leave at zero for full speed file transfers)." = "";

/* nothing */
"Default quit message:" = "";

/* nothing */
"Default part message:" = "";

/* nothing */
"Default away message:" = "";

/* nothing */
"(Can be a text file relative to ~/.xchat2/)." = "";

/* nothing */
"(Can be a text file relative to config dir)." = "";

/* nothing */
"Extra words to highlight on:" = "";

/* nothing */
"(Separate multiple words with commas)." = "";

/* nothing */
"Show away once" = "";

/* nothing */
"Show identical away messages only once" = "";

/* nothing */
"Beep on private messages" = "";

/* nothing */
"Automatically unmark away" = "";

/* nothing */
"Unmark yourself as away before sending messages" = "";

/* nothing */
"Beep on channel messages" = "";

/* nothing */
"Announce away messages" = "";

/* nothing */
"Announce your away messages to all channels" = "";

/* nothing */
"Beep on highlighted messages" = "";

/* nothing */
"Display MODEs in raw form" = "";

/* nothing */
"Whois on notify" = "";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "";

/* nothing */
"Hide join/part messages" = "";

/* nothing */
"Hide channel join/part messages by default" = "";

/* nothing */
"Auto reconnect delay:" = "Tårdjaedje po s' riraloyî otomaticmint:";

/* nothing */
"Log filename mask:" = "Patron po les nos d' fitchî des djournås:";

/* nothing */
"(%s=Server %c=Channel %n=Network)." = "(%s=Sierveu %c=Canå %n=Rantoele).";

/* nothing */
"Log timestamp format:" = "Cogne po l' eure/date dins les djournås:";

/* nothing */
"(See strftime manpage for details)." = "(Loukîz al pådje di man po «strftime» po pus di racsegnes).";

/* nothing */
"Enable logging of conversations" = "Mete en alaedje les djournås des berdelaedjes";

/* nothing */
"Insert timestamps in logs" = "Sititchî l' eure dins les djournås";

/* nothing */
"(Disabled)" = "(Dismetou)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"Address to bind to:" = "Adresses a s' raloyî avou:";

/* nothing */
"(Only useful for computers with multiple addresses)." = "(Ahessåve seulmint po les copiutreces k' on pus d' ene adresse).";

/* nothing */
"Proxy server" = "Sierveu procsi";

/* nothing */
"Hostname:" = "No do lodjoe:";

/* nothing */
"Username:" = "No d' uzeu:";

/* nothing */
"Password:" = "Sicret:";

/* nothing */
"Port:" = "Pôrt:";

/* nothing */
"Type:" = "Sôre:";

/* nothing */
"Authenticate to the proxy server (only HTTP)" = "Otintifiaedje sol sierveu procsi (HTTP seulmint)";

/* nothing */
"Select an Image File" = "Tchoezixhoz on fitchî imådje";

/* nothing */
"Select font" = "Tchoezixhoz l' fonte";

/* nothing */
"Browse..." = "Foyter...";

/* nothing */
"Select color" = "Tchoezixhoz l' coleur";

/* nothing */
"mIRC colors:" = "Coleurs mIRC:";

/* nothing */
"Foreground:" = "Coleur di dvant:";

/* nothing */
"Background:" = "Coleur di fond:";

/* nothing */
"Mark fore:" = "";

/* nothing */
"Mark back:" = "";

/* nothing */
"New Data:" = "";

/* nothing */
"New Message:" = "Novea messaedje:";

/* nothing */
"Highlight:" = "";

/* nothing */
"Away User:" = "";

/* nothing */
"Interface" = "Eterface";

/* nothing */
"Text box" = "Boesse di tecse";

/* nothing */
"Input box" = "Boesse d' intrêye";

/* nothing */
"User list" = "Djivêye des uzeus";

/* nothing */
"Colors" = "Coleurs";

/* nothing */
"Chatting" = "";

/* nothing */
"General" = "Djenerå";

/* nothing */
"Logging" = "Elodjaedje";

/* nothing */
"Network" = "Rantoele";

/* nothing */
"Network setup" = "Apontiaedje del rantoele";

/* nothing */
"File transfers" = "Transfers di fitchîs";

/* nothing */
"Categories" = "Categoreyes";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "";

/* nothing */
"X-Chat: Preferences" = "X-Chat: Preferinces";

/* nothing */
"There was an error parsing the string" = "";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "";

/* nothing */
"Print Texts File" = "";

/* nothing */
"Event" = "Evenmint";

/* nothing */
"Sound" = "Son";

/* nothing */
"$ Number" = "";

/* nothing */
"Edit Events" = "Candjî les evenmints";

/* nothing */
"Sound file: " = "Fitchî son: ";

/* nothing */
"Save As" = "Schaper et rlomer";

/* nothing */
"Load From" = "Tcherdjî di";

/* nothing */
"Test All" = "Sayî ttafwait";

/* nothing */
"URL" = "Hårdêye";

/* nothing */
"Select a file to save to" = "";

/* nothing */
"X-Chat: URL Grabber" = "";

/* nothing */
"Clear list" = "Netyî l' djivêye";

/* nothing */
"Copy selected URL" = "Copyî l' tchoezeye hårdêye";

/* nothing */
"Copy" = "Copyî";

/* nothing */
"Save list to a file" = "Schaper l' djivêye en on fitchî";

/* nothing */
"%d ops, %d total" = "%d ops, %d totå";

